Repository: prizixlab/Clubfuoco
Catalog: ios-native/ClubFuoco/Core/Localization/Localizable.xcstrings
Source language: en
Languages: ca, es, fr

# location.enable
source: Enable arrival check-in
ca: Activa el registre d'arribada
es: Activar check-in automático
fr: Activer l'enregistrement à l'arrivée

# location.notNow
source: Not now
ca: Ara no
es: Ahora no
fr: Pas maintenant

# location.settingsTitle
source: Almost — one more tap
ca: Gairebé — un toc més
es: Casi — un toque más
fr: Presque — encore un geste

# location.settingsBody
source: iOS didn't show the upgrade prompt. Switch Location to Always yourself:
ca: iOS no ha mostrat el segon diàleg. Canvia la Ubicació a Sempre tu mateix:
es: iOS no mostró el segundo diálogo. Cambia la Ubicación a Siempre tú mismo:
fr: iOS n'a pas affiché la seconde demande. Réglez vous-même la Localisation sur Toujours :

# location.settingsStep1
source: Tap **Open Settings** below
ca: Toca **Obre els Ajustos** a sota
es: Toca **Abrir Ajustes** abajo
fr: Appuyez sur **Ouvrir les Réglages** ci-dessous

# location.settingsStep2
source: Tap **Location**
ca: Toca **Localització**
es: Toca **Ubicación**
fr: Appuyez sur **Position**

# location.settingsStep3
source: Choose **Always**
ca: Tria **Sempre**
es: Elige **Siempre**
fr: Choisissez **Toujours**

# location.openSettings
source: Open Settings
ca: Obre els Ajustos
es: Abrir Ajustes
fr: Ouvrir les Réglages

# settings.gender
source: Gender
ca: Gènere
es: Género
fr: Genre

# settings.arrivalCheckIn
source: Arrival check-in
ca: Registre d'arribada
es: Check-in al llegar
fr: Enregistrement à l'arrivée

# settings.arrivalStatus
source: Status
ca: Estat
es: Estado
fr: État

# settings.arrivalOn
source: On — automatic
ca: Activat — automàtic
es: Activado — automático
fr: Activé — automatique

# settings.arrivalManualOnly
source: Manual only
ca: Només manual
es: Solo manual
fr: Manuel uniquement

# settings.arrivalOff
source: Off
ca: Desactivat
es: Desactivado
fr: Désactivé

# settings.arrivalNotSet
source: Not set
ca: Sense definir
es: Sin definir
fr: Non défini

# settings.arrivalFooter
source: Set Location to "Always" to check you in automatically the night of a booking. We only listen at the venue, only on the night.
ca: Posa la Ubicació en «Sempre» per registrar-te automàticament la nit d'una reserva. Només escoltem al local i només aquella nit.
es: Pon Ubicación en "Siempre" para registrarte automáticamente la noche de una reserva. Solo escuchamos en el local, solo esa noche.
fr: Réglez la Localisation sur « Toujours » pour être enregistré automatiquement le soir d'une réservation. Nous n'écoutons qu'au lieu, et seulement ce soir-là.

# settings.notificationsFooter
source: Push notifications are managed in iOS Settings.
ca: Les notificacions push es gestionen als Ajustos d'iOS.
es: Las notificaciones push se gestionan en Ajustes de iOS.
fr: Les notifications push se gèrent dans les Réglages iOS.

# settings.openIOSSettings
source: Open iOS Settings
ca: Obre els Ajustos d'iOS
es: Abrir Ajustes de iOS
fr: Ouvrir les Réglages iOS

# settings.upgradeToAlways
source: Upgrade to Always
ca: Canvia a Sempre
es: Cambiar a Siempre
fr: Passer à Toujours

# gate.title
source: Create an account to continue
ca: Crea un compte per continuar
es: Crea una cuenta para continuar
fr: Créez un compte pour continuer

# explore.subtitle
source: Barcelona · Curated nightlife
ca: Barcelona · Nit seleccionada
es: Barcelona · Vida nocturna seleccionada
fr: Barcelone · Nuit sélectionnée

# explore.points
source: Points
ca: Punts
es: Puntos

# explore.searchPlaceholder
source: Search clubs, neighbourhoods…
ca: Busca clubs, barris…
es: Busca clubs, barrios…
fr: Rechercher clubs, quartiers…

# explore.noResults
source: No clubs found for “%@”
ca: Cap club per a «%@»
es: No hay clubs para “%@”
fr: Aucun club pour « %@ »

# explore.noSaved
source: No saved clubs yet
ca: Encara no has desat cap club
es: Aún no tienes clubs guardados
fr: Aucun club enregistré

# explore.savedOne
source: 1 club saved
ca: 1 club desat
es: 1 club guardado
fr: 1 club enregistré

# explore.savedMany
source: %d clubs saved
ca: %d clubs desats
es: %d clubs guardados
fr: %d clubs enregistrés

# explore.nothingSaved
source: Nothing saved yet
ca: Encara no hi ha res desat
es: Nada guardado todavía
fr: Rien d'enregistré pour l'instant

# explore.savedHint
source: Tap the bookmark on any club to save it here
ca: Toca el marcador de qualsevol club per desar-lo aquí
es: Toca el marcador en cualquier club para guardarlo aquí
fr: Appuyez sur le marque-page d'un club pour l'enregistrer ici

# explore.viewClub
source: View Club
ca: Veure el club
es: Ver club
fr: Voir le club

# explore.venuesArrow
source: %d venues →
ca: %d locals →
es: %d locales →
fr: %d lieux →

# explore.open
source: Open
ca: Obert
es: Abierto
fr: Ouvert

# explore.featuredTonight
source: Featured tonight
ca: Destacat aquesta nit
es: Destacado esta noche
fr: À l'affiche ce soir

# explore.tonightPrefix
source: Tonight:
ca: Aquesta nit:
es: Esta noche:
fr: Ce soir :

# explore.featured
source: Featured
ca: Destacat
es: Destacado
fr: À l'affiche

# explore.noneNearby
source: No clubs found nearby
ca: No hi ha clubs a prop
es: No hay clubs cerca
fr: Aucun club à proximité

# explore.loadError
source: Could not load nearby clubs
ca: No s'han pogut carregar els clubs propers
es: No se pudieron cargar los clubs cercanos
fr: Impossible de charger les clubs à proximité

# explore.seeAll
source: See all
ca: Veure-ho tot
es: Ver todo
fr: Tout voir

# events.kicker
source: Club Fuoco nights
ca: Nits de Club Fuoco
es: Noches de Club Fuoco
fr: Les nuits Club Fuoco

# events.more
source: More nights
ca: Més nits
es: Más noches
fr: Plus de soirées

# events.lineup
source: Line-up
ca: Cartell
es: Cartel
fr: Programmation

# events.reserve
source: Reserve a spot
ca: Reserva una plaça
es: Reservar plaza
fr: Réserver une place

# events.reserving
source: Reserving…
ca: Reservant…
es: Reservando…
fr: Réservation…

# events.holdingSpot
source: Holding your spot
ca: Guardant la teva plaça
es: Guardando tu plaza
fr: Nous gardons votre place

# events.fullTitle
source: This night is full
ca: Aquesta nit està plena
es: Esta noche está llena
fr: Cette soirée est complète

# events.fullNote
source: Room holds %d — reservations closed
ca: Aforament %d — reserves tancades
es: Aforo %d — reservas cerradas
fr: Capacité %d — réservations closes

# events.joinToReserve
source: Join to reserve
ca: Uneix-t'hi per reservar
es: Únete para reservar
fr: Rejoignez-nous pour réserver

# events.joinNote
source: Free account · takes a second
ca: Compte gratuït · un segon
es: Cuenta gratis · un segundo
fr: Compte gratuit · en un instant

# events.viewPass
source: View pass
ca: Veure el pase
es: Ver pase
fr: Voir le pass

# events.passUnavailable
source: Your pass will appear in Tickets shortly.
ca: El teu pase apareixerà a Entrades de seguida.
es: Tu pase aparecerá en Entradas en breve.
fr: Votre pass apparaîtra dans Billets sous peu.

# events.cancelRsvp
source: Cancel
ca: Cancel·la
es: Cancelar
fr: Annuler

# events.cancelTitle
source: Give up your spot?
ca: Deixar la teva plaça?
es: ¿Dejar tu plaza?
fr: Renoncer à votre place ?

# events.cancelConfirm
source: Give up my spot
ca: Deixa la meva plaça
es: Dejar mi plaza
fr: Renoncer à ma place

# events.onTonight
source: On tonight
ca: Aquesta nit
es: Esta noche
fr: Ce soir

# events.about
source: About
ca: Sobre la nit
es: Sobre la noche
fr: À propos

# events.details
source: Details
ca: Detalls
es: Detalles
fr: Détails

# events.when
source: When
ca: Quan
es: Cuándo
fr: Quand

# events.room
source: Room
ca: Sala
es: Sala
fr: Salle

# events.roomOf
source: Room of %d
ca: Aforament %d
es: Aforo %d
fr: Capacité %d

# events.roomHolds
source: Holds %d
ca: Aforament %d
es: Aforo %d
fr: Capacité %d

# events.entryNote
source: Reserved spots only — no door sales
ca: Només places reservades — sense venda a la porta
es: Solo plazas reservadas — sin venta en puerta
fr: Places réservées uniquement — pas de vente à l'entrée

# events.noLineup
source: No line-up billed yet. Names go up here as they are confirmed.
ca: Cartell per confirmar. Els noms apareixeran aquí.
es: Cartel por confirmar. Los nombres aparecerán aquí.
fr: Programmation à confirmer. Les noms apparaîtront ici.

# events.reserved
source: You're on the list
ca: Ets a la llista
es: Estás en la lista
fr: Vous êtes sur la liste

# events.reserveHint
source: Free entry — your pass appears under Tickets.
ca: Entrada gratuïta — el teu pase apareix a Entrades.
es: Entrada gratis — tu pase aparece en Entradas.
fr: Entrée libre — votre pass apparaît dans Billets.

# events.reservedHint
source: Find your pass under Tickets.
ca: Troba el teu pase a Entrades.
es: Encuentra tu pase en Entradas.
fr: Retrouvez votre pass dans Billets.

# events.tonight
source: Tonight
ca: Aquesta nit
es: Esta noche
fr: Ce soir

# events.thisWeek
source: This week
ca: Aquesta setmana
es: Esta semana
fr: Cette semaine

# events.later
source: Later on
ca: Més endavant
es: Más adelante
fr: Plus tard

# events.tonightTag
source: Tonight
ca: Aquesta nit
es: Esta noche
fr: Ce soir

# events.pickTag
source: Our pick
ca: La nostra tria
es: Elección nuestra
fr: Notre sélection

# events.oursTag
source: Ours
ca: Nostre
es: Nuestro
fr: Chez nous

# events.free
source: Free entry
ca: Entrada gratuïta
es: Entrada gratis
fr: Entrée libre

# events.entry
source: Entry
ca: Entrada
es: Entrada
fr: Entrée

# events.hostedBy
source: Hosted by
ca: Organitzen
es: Organizan
fr: Organisé par

# events.where
source: Where
ca: On
es: Dónde
fr: Où

# events.emptyTitle
source: Nothing on yet
ca: Encara no hi ha res
es: Nada por ahora
fr: Rien pour l'instant

# events.emptyBody
source: No nights are scheduled right now. Check back soon — or browse venues in Explore.
ca: Ara mateix no hi ha cap nit programada. Torna aviat — o explora locals a Explora.
es: No hay noches programadas ahora mismo. Vuelve pronto o explora locales en Explorar.
fr: Aucune soirée programmée pour le moment. Revenez bientôt — ou explorez les lieux dans Explorer.

# events.loadError
source: Could not load events
ca: No s'han pogut carregar els esdeveniments
es: No se pudieron cargar los eventos
fr: Impossible de charger les événements

# forgot.kicker
source: Reset access
ca: Recuperar accés
es: Recuperar acceso
fr: Récupérer l'accès

# forgot.title
source: Forgot your
ca: Has oblidat la
es: ¿Olvidaste la
fr: Mot de passe

# forgot.titleEm
source: password?
ca: contrasenya?
es: contraseña?
fr: oublié ?

# forgot.emailSub
source: Enter your email and we’ll send you an 8-digit code.
ca: Introdueix el teu correu i t'enviarem un codi de 8 dígits.
es: Introduce tu email y te enviaremos un código de 8 dígitos.
fr: Saisissez votre e-mail et nous vous enverrons un code à 8 chiffres.

# forgot.codeSub
source: We sent a code to %@. Enter it below.
ca: Hem enviat un codi a %@. Introdueix-lo a sota.
es: Hemos enviado un código a %@. Introdúcelo abajo.
fr: Nous avons envoyé un code à %@. Saisissez-le ci-dessous.

# forgot.passwordSub
source: Choose a new password. At least 8 characters.
ca: Tria una contrasenya nova. Mínim 8 caràcters.
es: Elige una contraseña nueva. Mínimo 8 caracteres.
fr: Choisissez un nouveau mot de passe. 8 caractères minimum.

# forgot.codeLabel
source: Verification code
ca: Codi de verificació
es: Código de verificación
fr: Code de vérification

# forgot.newPassword
source: New password
ca: Contrasenya nova
es: Contraseña nueva
fr: Nouveau mot de passe

# forgot.resend
source: Resend code
ca: Reenvia el codi
es: Reenviar código
fr: Renvoyer le code

# forgot.resendIn
source: Resend in %ds
ca: Reenvia en %ds
es: Reenviar en %ds
fr: Renvoyer dans %ds

# forgot.sendCode
source: Send code
ca: Envia el codi
es: Enviar código
fr: Envoyer le code

# forgot.verify
source: Verify code
ca: Verifica el codi
es: Verificar código
fr: Vérifier le code

# forgot.setPassword
source: Set password
ca: Desa la contrasenya
es: Guardar contraseña
fr: Enregistrer le mot de passe

# forgot.working
source: Working…
ca: Un moment…
es: Un momento…
fr: Un instant…

# forgot.codeError
source: That code isn’t right, or it has expired.
ca: Aquest codi no és correcte o ha caducat.
es: Ese código no es correcto o ha caducado.
fr: Ce code est incorrect ou a expiré.

# help.title
source: Get help
ca: Ajuda
es: Ayuda
fr: Aide

# help.subtitle
source: Tell us what’s wrong with this booking and we’ll come back to you by email.
ca: Explica'ns què passa amb aquesta reserva i et respondrem per correu.
es: Cuéntanos qué pasa con esta reserva y te responderemos por email.
fr: Dites-nous ce qui ne va pas avec cette réservation et nous vous répondrons par e-mail.

# help.urgent
source: At the door right now?
ca: Ets a la porta ara mateix?
es: ¿Estás en la puerta?
fr: Vous êtes à l'entrée ?

# help.urgentBody
source: Show your pass to the door team — they can look you up by the reference below.
ca: Ensenya el teu pase a l'equip de porta — et poden buscar amb la referència de sota.
es: Enseña tu pase en puerta — pueden buscarte con la referencia de abajo.
fr: Montrez votre pass à l'équipe d'entrée — ils peuvent vous retrouver avec la référence ci-dessous.

# help.reference
source: Booking reference
ca: Referència de la reserva
es: Referencia de la reserva
fr: Référence de réservation

# help.describe
source: What happened?
ca: Què ha passat?
es: ¿Qué ha pasado?
fr: Que s'est-il passé ?

# help.failed
source: That didn’t send. Check your connection and try again.
ca: No s'ha enviat. Revisa la connexió i torna-ho a provar.
es: No se ha enviado. Revisa la conexión e inténtalo de nuevo.
fr: L'envoi a échoué. Vérifiez votre connexion et réessayez.

# help.sentTitle
source: Message sent
ca: Missatge enviat
es: Mensaje enviado
fr: Message envoyé

# help.sentBody
source: We’ve got it. Expect a reply by email within a day.
ca: Ho hem rebut. Et respondrem per correu en un dia.
es: Lo hemos recibido. Te responderemos por email en un día.
fr: Bien reçu. Vous recevrez une réponse par e-mail sous 24 heures.

# common.close
source: Close
ca: Tanca
es: Cerrar
fr: Fermer

# bookings.receipt
source: Receipt
ca: Rebut
es: Recibo
fr: Reçu

# bookings.serviceFee
source: Service fee
ca: Despeses de gestió
es: Gastos de gestión
fr: Frais de service

# bookings.included
source: Included
ca: Inclosos
es: Incluidos
fr: Inclus

# bookings.totalPaid
source: Total paid
ca: Total pagat
es: Total pagado
fr: Total payé

# bookings.where
source: Where
ca: On
es: Dónde
fr: Où

# bookings.manage
source: Manage
ca: Gestiona
es: Gestionar
fr: Gérer

# bookings.shareTicket
source: Share ticket
ca: Comparteix l'entrada
es: Compartir entrada
fr: Partager le billet

# bookings.factGuestlist
source: Guestlist
ca: Llista
es: Lista
fr: Liste

# bookings.atVenue
source: at %@
ca: a %@
es: en %@
fr: au %@

# bookings.liveTonight
source: Live tonight
ca: Aquesta nit
es: Esta noche
fr: Ce soir

# bookings.playing
source: Playing
ca: Punxen
es: Pinchan
fr: Aux platines

# bookings.plusMore
source: +%d more
ca: +%d més
es: +%d más
fr: +%d autres

# bookings.till
source: till %@
ca: fins a %@
es: hasta %@
fr: jusqu'à %@

# bookings.checkedInNote
source: Scanned at the door — you're inside
ca: Escanejat a la porta — ja ets dins
es: Escaneado en la puerta — ya estás dentro
fr: Scanné à l'entrée — vous êtes dedans

# bookings.cancelledNote
source: Cancelled — this pass won't scan
ca: Cancel·lada — aquest pase no funciona
es: Cancelada — este pase no funciona
fr: Annulée — ce pass ne fonctionne pas

# bookings.invited
source: Invited
ca: Convidat
es: Invitación
fr: Invitation

# bookings.invitedRespond
source: Tap to respond
ca: Toca per respondre
es: Toca para responder
fr: Appuyez pour répondre

# bookings.aNightOut
source: A night out
ca: Una nit fora
es: Una noche fuera
fr: Une soirée

# detail.fuocoScore
source: Fuoco score
ca: Puntuació Fuoco
es: Puntuación Fuoco
fr: Score Fuoco

# detail.seeAll
source: See all %d
ca: Veure'ls tots (%d)
es: Ver los %d
fr: Voir les %d

# detail.showLess
source: Show less
ca: Veure'n menys
es: Ver menos
fr: Voir moins

# dj.residencyHere
source: Residency here
ca: Residència aquí
es: Residencia aquí
fr: Résidence ici

# dj.upcoming
source: Upcoming
ca: Pròximes dates
es: Próximas fechas
fr: Prochaines dates

# dj.noDates
source: No dates announced
ca: Sense dates anunciades
es: Sin fechas anunciadas
fr: Aucune date annoncée

# dj.comingSoonShort
source: Date coming soon
ca: Data per confirmar
es: Fecha por confirmar
fr: Date à confirmer

# dj.cityComingSoon
source: %@ · date coming soon
ca: %@ · data per confirmar
es: %@ · fecha por confirmar
fr: %@ · date à confirmer

# dj.guestOnlyNote
source: Create a free account to see full dates and join guestlists.
ca: Crea un compte gratuït per veure totes les dates i unir-te a les llistes.
es: Crea una cuenta gratis para ver todas las fechas y unirte a las listas.
fr: Créez un compte gratuit pour voir toutes les dates et rejoindre les listes.

# dj.joinGuestlist
source: Join the guestlist
ca: Uneix-te a la llista
es: Únete a la lista
fr: Rejoindre la liste

# dj.soundcloudPreview
source: Preview
ca: Vista prèvia
es: Vista previa
fr: Aperçu

# dj.previewUnavailable
source: Preview unavailable
ca: Vista prèvia no disponible
es: Vista previa no disponible
fr: Aperçu indisponible

# dj.loadingTrack
source: Loading…
ca: Carregant…
es: Cargando…
fr: Chargement…

# event.label
source: Event
ca: Esdeveniment
es: Evento
fr: Événement

# event.entry
source: Door
ca: Porta
es: Puerta
fr: Entrée

# event.capacity
source: Capacity
ca: Aforament
es: Aforo
fr: Capacité

# event.interestedCount
source: %@ interested
ca: %@ interessats
es: %@ interesados
fr: %@ intéressés

# event.lineup
source: Line-up
ca: Cartell
es: Cartel
fr: Programmation

# event.noLineup
source: No line-up listed
ca: Sense cartell publicat
es: Sin cartel publicado
fr: Programmation non communiquée

# event.headliner
source: Headlining
ca: Cap de cartell
es: Cabeza de cartel
fr: Tête d'affiche

# event.venue
source: Venue
ca: Local
es: Local
fr: Lieu

# explore.shelfCount
source: %d venues
ca: %d locals
es: %d locales
fr: %d lieux

# auth.phoneOptional
source: Phone · optional
ca: Telèfon · opcional
es: Teléfono · opcional
fr: Téléphone · facultatif

# gate.keepBrowsing
source: Browsing stays free
ca: Explorar sempre és gratis
es: Explorar es siempre gratis
fr: Explorer reste toujours gratuit

# rumbalist.guestsNoApp
source: Guests without the app
ca: Convidats sense l'app
es: Invitados sin la app
fr: Invités sans l'app

# rumbalist.guestsNoAppNote
source: They’ll get a link to join your list.
ca: Rebran un enllaç per unir-se a la teva llista.
es: Recibirán un enlace para unirse a tu lista.
fr: Ils recevront un lien pour rejoindre votre liste.

# settings.theme
source: Appearance
ca: Aparença
es: Apariencia
fr: Apparence

# settings.theme.system
source: System
ca: Sistema
es: Sistema
fr: Système

# settings.theme.light
source: Light
ca: Clar
es: Claro
fr: Clair

# settings.theme.dark
source: Dark
ca: Fosc
es: Oscuro
fr: Sombre

# plan.tonight
source: Tonight
ca: Aquesta nit
es: Esta noche
fr: Ce soir

# plan.tomorrow
source: Tomorrow
ca: Demà
es: Mañana
fr: Demain

# plan.next
source: Next
ca: Pròxim
es: Próximo
fr: Prochain

# chip.all
source: All
ca: Tot
es: Todo
fr: Tout

# chip.free
source: Free
ca: Gratis
es: Gratis
fr: Gratuit

# chip.cocktails
source: Cocktails
ca: Còctels
es: Cócteles

# chip.live
source: Live Music
ca: Música en directe
es: Música en directo
fr: Musique live

# chip.dancing
source: Dancing
ca: Ball
es: Baile
fr: Danse

# chip.rooftop
source: Rooftop
ca: Terrat
es: Azotea

# chip.latin
source: Latin
ca: Llatina
es: Latino
fr: Latino

# bookings.tonight
source: Tonight
ca: Aquesta nit
es: Esta noche
fr: Ce soir

# bookings.upcoming
source: Upcoming
ca: Pròximes
es: Próximas
fr: À venir

# bookings.noUpcoming
source: No upcoming bookings
ca: Cap reserva pròxima
es: No tienes reservas próximas
fr: Aucune réservation à venir

# bookings.noUpcomingSub
source: When you book a night, it’ll show up here.
ca: Quan reservis una nit, apareixerà aquí.
es: Cuando reserves una noche, aparecerá aquí.
fr: Quand vous réserverez une soirée, elle apparaîtra ici.

# bookings.noUpcomingPast
source: Nothing coming up — check your past bookings below.
ca: Res a la vista — mira les teves reserves passades a sota.
es: Nada próximo — consulta tus reservas pasadas abajo.
fr: Rien à venir — consultez vos réservations passées ci-dessous.

# bookings.past
source: Past
ca: Passades
es: Pasadas
fr: Passées

# bookings.showPast
source: Show past
ca: Mostra les passades
es: Ver pasadas
fr: Afficher les passées

# bookings.hidePast
source: Hide past
ca: Amaga les passades
es: Ocultar pasadas
fr: Masquer les passées

# bookings.cancelBooking
source: Cancel booking
ca: Cancel·la la reserva
es: Cancelar reserva
fr: Annuler la réservation

# bookings.cancelQuestion
source: Cancel this booking?
ca: Cancel·lar aquesta reserva?
es: ¿Cancelar esta reserva?
fr: Annuler cette réservation ?

# bookings.keep
source: Keep booking
ca: Mantén la reserva
es: Mantener reserva
fr: Conserver la réservation

# bookings.yesCancel
source: Yes, cancel
ca: Sí, cancel·la
es: Sí, cancelar
fr: Oui, annuler

# bookings.cancelled
source: Booking cancelled.
ca: Reserva cancel·lada.
es: Reserva cancelada.
fr: Réservation annulée.

# bookings.refund
source: Cancelled — €%@ refund on its way
ca: Cancel·lada — reemborsament de %@ € en camí
es: Cancelada — reembolso de %@ € en camino
fr: Annulée — remboursement de %@ € en cours

# bookings.showQR
source: Show QR
ca: Mostra el QR
es: Mostrar QR
fr: Afficher le QR

# bookings.atDoor
source: Show this at the door
ca: Ensenya això a la porta
es: Muestra esto en la puerta
fr: Présentez ceci à l'entrée

# bookings.guestList
source: Guest list
ca: Llista de convidats
es: Lista de invitados
fr: Liste d'invités

# bookings.guestlistTag
source: GUESTLIST
ca: LLISTA
es: LISTA
fr: LISTE

# bookings.partyOf
source: Party of %d
ca: Grup de %d
es: Grupo de %d
fr: Groupe de %d

# bookings.general
source: General entry
ca: Entrada general
es: Entrada general
fr: Entrée générale

# bookings.vip
source: VIP table
ca: Taula VIP
es: Mesa VIP
fr: Table VIP

# bookings.statusConfirmed
source: Confirmed
ca: Confirmada
es: Confirmada
fr: Confirmée

# bookings.statusPending
source: Pending
ca: Pendent
es: Pendiente
fr: En attente

# bookings.statusCancelled
source: Cancelled
ca: Cancel·lada
es: Cancelada
fr: Annulée

# bookings.statusCheckedIn
source: Checked in
ca: Registrat
es: Registrado
fr: Enregistré

# bookings.tickets
source: %d × tickets
ca: %d × entrades
es: %d × entradas
fr: %d × billets

# bookings.nightlife
source: Nightlife · Barcelona
ca: Vida nocturna · Barcelona
es: Vida nocturna · Barcelona
fr: Vie nocturne · Barcelone

# bookings.factDate
source: Date
ca: Data
es: Fecha

# bookings.factDoors
source: Doors
ca: Portes
es: Apertura
fr: Ouverture

# bookings.factGuests
source: Guests
ca: Convidats
es: Personas
fr: Invités

# bookings.factTicket
source: Ticket
ca: Entrada
es: Entrada
fr: Billet

# bookings.detailTitle
source: Reservation
ca: Reserva
es: Reserva
fr: Réservation

# bookings.factStatus
source: Status
ca: Estat
es: Estado
fr: Statut

# bookings.factArrival
source: Arrival
ca: Arribada
es: Llegada
fr: Arrivée

# bookings.tonightBadge
source: Tonight
ca: Aquesta nit
es: Esta noche
fr: Ce soir

# profile.header
source: CLUB FUOCO · ACCOUNT
ca: CLUB FUOCO · COMPTE
es: CLUB FUOCO · CUENTA
fr: CLUB FUOCO · COMPTE

# profile.member
source: Member
ca: Membre
es: Miembro
fr: Membre

# profile.statNights
source: Nights
ca: Nits
es: Noches
fr: Soirées

# profile.statSaved
source: Saved
ca: Desats
es: Guardados
fr: Enregistrés

# profile.statFriends
source: Friends
ca: Amics
es: Amigos
fr: Amis

# profile.myBookings
source: My Bookings
ca: Les meves reserves
es: Mis reservas
fr: Mes réservations
